export const Users = [
  {
    "id": 1,
    "name": "Валерий Валеров",
    "job": "FrontEnd",
    "country": "Россия",
    "language": "Русский",
    "industry": "FinTech",
    "company": "Yandex, Tinkoff",
    "info": "Создавал и развиваю продукты. 🎯 " +
      "Экосистемные модули МТС: B2B Digital Highway (инфраструктурный проект) Профиль " +
      "https://profile.mts.ru Логин https://login.mts.ru/ Поддержка https://support.mts.r...",
    "price": "1700руб/час",
    "experience": "3-6 лет",
    "sex": "Мужчина"
  },
  {
    "id": 2,
    "name": "Валерий Сергеевич",
    "job": "BackEnd",
    "country": "Россия",
    "language": "Русский",
    "industry": "EdTech",
    "company": "Vtb, Alif, Sber",
    "info": "Создавал и развиваю продукты. 🎯 " +
      "Экосистемные модули МТС: B2B Digital Highway (инфраструктурный проект) Профиль " +
      "https://profile.mts.ru Логин https://login.mts.ru/ Поддержка https://support.mts.r...",
    "price": "1500руб/час",
    "experience": "1-3 года",
    "sex": "Мужчина"
  },
  {
    "id": 3,
    "name": "Дмитрий Сергеевич",
    "job": "FullStack",
    "country": "Россия",
    "language": "Русский",
    "industry": "Ai & ML",
    "company": "Sberbank",
    "info": "Создавал и развиваю продукты. 🎯 " +
      "Экосистемные модули МТС: B2B Digital Highway (инфраструктурный проект) Профиль " +
      "https://profile.mts.ru Логин https://login.mts.ru/ Поддержка https://support.mts.r...",
    "price": "2700руб/час",
    "experience": "6-10 лет",
    "sex": "Мужчина"
  },
  {
    "id": 4,
    "name": "Дмитрий Сергеевич",
    "job": "FullStack",
    "country": "Россия",
    "language": "Русский",
    "industry": "Blockchain & Crypto",
    "company": "Yandex",
    "info": "Создавал и развиваю продукты. 🎯 " +
      "Экосистемные модули МТС: B2B Digital Highway (инфраструктурный проект) Профиль " +
      "https://profile.mts.ru Логин https://login.mts.ru/ Поддержка https://support.mts.r...",
    "price": "5700руб/час",
    "experience": "10+",
    "sex": "Мужчина"
  }
]